[
  "nldates-obsidian",
  "calendar",
  "obsidian-outliner",
  "cm-typewriter-scroll-obsidian",
  "tag-wrangler",
  "omnisearch",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-footnotes",
  "copy-as-html",
  "oz-image-plugin",
  "cmenu-plugin",
  "obsidian-mind-map",
  "canvas-mindmap",
  "obsidian-excalidraw-plugin",
  "gdscript-syntax-highlighting",
  "table-editor-obsidian",
  "obsidian-minimal-settings"
]